{
  "slideshow": [
    { 
      "url": "/assets/images/park-amenities/dan-biederman/Chess-th.jpg",
      "caption": "Biederman Redevelopment Ventures will bring an unparalleled level of programming to Bay Park, the elevated greenspace connecting 81 Bay Street and 141 Bay Street. [Pictured: Bryant Park, New York City]"
    },{
      "url": "/assets/images/park-amenities/dan-biederman/HBO_SummerFilmFestival_01-th.jpg",
      "caption": "Pictured: Bryant Park, a highly amenitized public park in New York City that was developed by Biederman Redevelopment Ventures. Games, libraries, cultural entertainment, and more populate the space year-round."
    },{
      "url": "/assets/images/park-amenities/dan-biederman/NewMusicInBP_Web-th.jpg",
      "caption": "Bay Park will enjoy year-round programming, and its versatile design allows for numerous performance venues for music, poetry, and more. [Pictured: Bryant Park, New York City]"
    },{
      "url": "/assets/images/park-amenities/dan-biederman/PingPong-th.jpg",
      "caption": "Bay Park's programming will also include games that change with the seasons. BRV's previous venture enjoyed a healthy schedule of table tennis, yoga, bocce and more. [Pictured: Bryant Park, New York City]"
    },{ 
      "url": "/assets/images/park-amenities/dan-biederman/ReadingRoom-th.jpg",
      "caption": "Within the park, tenants seeking a respite from the workday may enjoy some light reading, courtesy of mobile library stations. [Pictured: Bryant Park, New York City]"
    },{
      "url": "/assets/images/park-amenities/dan-biederman/WinterVillage_Web_01-th.jpg",
      "caption": "Year-round programming means unique holiday installations and events at Bay Park. [Pictured: Bryant Park, New York City]"
    },{
      "url": "/assets/images/park-amenities/dan-biederman/YogaInThePark_01-th.jpg",
      "caption": "Bay Park Centre's dedication to health and wellness extends to the programming in Bay Park; Yoga will be just one of many great lifestyle choices available to office tenants. [Pictured: Bryant Park, New York City]"
    } 
  ]
}
